// type은 NowNewsT

// 지금 뜨는 뉴스
const nowNews = [
  {
    time: '한 시간 전',
    heart: 0,
    comment: 2,
    content: '정부가 청약 월 납입인정한도 상향을 10월로 미뤘어요. 💸📅지난달 정부는 청약 월 납입인정한도를 10만 원에서 25만 원으로 상향하는 내용을 담은 개정안을 입법예고했는데요. 이르면 이달 중 시행할 예정이었지만, “이미 납입 중인 사람들한테 불공평해!” 라는 형평성 논란이 일자 다음달(10월) 1일 시행을 목표로 계획을 변경한 것. 🔗 https://www.newsis.com/view/NISX20240903_0002874070',
  },
  {
    time: '2 시간 전',
    heart: 1,
    comment: 0,
    content: '서울 도봉구 아파트 화재를 일으킨 70대 남성이 금고 5년을 선고받았어요. 지난해 12월 25일 크리스마스, 서울 도봉구의 한 아파트에서 담뱃불로 인한 화재가 발생해 주민 2명이 숨지고 26명이 다치는 사고가 있었는데요. 법원이 이 사고의 피의자인 70대 남성 A씨에게 법정최고형인 금고 5년을 선고한 것. 🔗https://www.news1.kr/society/general-society/5531194',
  },
  {
    time: '5 시간 전',
    heart: 6,
    comment: 6,
    content: "윤석열 정부의 국민연금 개혁안이 나왔어요. 📜보건복지부가 오늘 ‘연금개혁 추진 계획'을 공개했는데요. 핵심은 (1) 보험료율을 현행 9%에서 13%로 올리고 (2) 세대별 보험료율 인상 속도를 다르게 하고 (3) 인구구조 변화와 경제 상황 등을 고려해 연금액을 자동으로 조정하는 ‘자동조정장치’를 도입하겠다는 거예요. 🔗 https://www.khan.co.kr/national/national-general/article/202409041405001",
  },
  {
    time: '6 시간 전',
    heart: 22,
    comment: 21,
    content: '트럼프 전 미국 대통령이 제3차 세계대전이 일어날 가능성이 크다고 말했어요. 🎙️트럼프가 어제(현지시간) 공개된 팟캐스트 인터뷰에서 “3차 세계대전이 일어날 위험이 크다”고 말한 것. 중국이 현재 몇몇 섬들을 점령해 재무장 중이라는 게 그 이유였어요. 중국과의 전쟁을 어떻게 회피할 거냐는 질문에는 “알려줄 순 없지만 아이디어는 있다”고 답했다고. 🔗 https://www.hankookilbo.com/News/Read/A2024090409120005504',
  }
];

export default nowNews;